/* Localized versions of Info.plist keys */

CFBundleName = "AppleK2SATA";
CFBundleShortVersionString = "1.0.0";
CFBundleGetInfoString = "AppleK2SATA version 1.0.0, Copyright 2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer, Inc.";
